
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Прийняти"; ObjectID = "272"; */
"272.title" = "Прийняти";

/* Class = "NSMenuItem"; title = "Запитати, що робити"; ObjectID = "273"; */
"273.title" = "Запитати, що робити";

/* Class = "NSMenuItem"; title = "Відхилити"; ObjectID = "274"; */
"274.title" = "Відхилити";

/* Class = "NSMenuItem"; title = "Прийняти і додати в список"; ObjectID = "276"; */
"276.title" = "Прийняти і додати в список";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "590"; */
"590.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Ім'я користувача:"; ObjectID = "591"; */
"591.title" = "Ім'я користувача:";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "Реєструю…"; ObjectID = "595"; */
"595.title" = "Реєструю…";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "Сервер з'єднання:"; ObjectID = "600"; */
"600.title" = "Сервер з'єднання:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "602"; */
"602.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Ресурс:"; ObjectID = "604"; */
"604.title" = "Ресурс:";

/* Class = "NSTextFieldCell"; title = "Пошта:"; ObjectID = "605"; */
"605.title" = "Пошта:";

/* Class = "NSTextFieldCell"; title = "Безпека:"; ObjectID = "606"; */
"606.title" = "Безпека:";

/* Class = "NSTextFieldCell"; title = "Пріоритет доступності:"; ObjectID = "607"; */
"607.title" = "Пріоритет доступності:";

/* Class = "NSTextFieldCell"; title = "Відсутність:"; ObjectID = "609"; */
"609.title" = "Відсутність:";

/* Class = "NSTextFieldCell"; title = "Підписки на присутність:"; ObjectID = "612"; */
"612.title" = "Підписки на присутність:";

/* Class = "NSTextFieldCell"; title = "...додати до групи:"; ObjectID = "613"; */
"613.title" = "...додати до групи:";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "Смайлики:"; ObjectID = "617"; */
"617.title" = "Смайлики:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Проксі передачі файлів:"; ObjectID = "620"; */
"620.title" = "Проксі передачі файлів:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Набір тексту:"; ObjectID = "622"; */
"622.title" = "Набір тексту:";

/* Class = "NSTextFieldCell"; title = "Шифрування"; ObjectID = "623"; */
"623.title" = "Шифрування";

/* Class = "NSTextFieldCell"; title = "Музика:"; ObjectID = "625"; */
"625.title" = "Музика:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "Введіть адресу XMPP-сервера:"; ObjectID = "627"; */
"627.title" = "Введіть адресу XMPP-сервера:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "629"; */
"629.title" = "Сервер:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "631"; */
"631.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Або виберіть публічний сервер із списку:"; ObjectID = "632"; */
"632.title" = "Або виберіть публічний сервер із списку:";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "Сервер BOSH:"; ObjectID = "644"; */
"644.title" = "Сервер BOSH:";
